/* Localized versions of Info.plist keys */

CFBundleName = "Query Tool for Postgres";
CFBundleShortVersionString = "9.0.1a";
CFBundleGetInfoString = "Query Tool for Postgres version 9.0.1, Copyright 2005-2011 druware software designs.";
NSHumanReadableCopyright = "Copyright 2005-2011 druware software designs.";
